<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>트럼프 “우리가 이겼다”… 바이든 “승리로 가고있다”</title>
</head>
<body>
	<div style="padding-left: 25%; padding-right: 25%">
		<a href="https://www.donga.com/"> <img src="../img/donga.png"
			style="margin-bottom: -15px"></a>
		<h1>트럼프 “우리가 이겼다”… 바이든 “승리로 가고있다”</h1>
		<h3 style="border-left: 3px solid black">
			&nbsp;[2020 미국의 선택]트럼프, 경합주 플로리다 승리<br> &nbsp;바이든, 러스트벨트 막판 뒷심<br>
			&nbsp;“대법원 갈 것” “법률팀 대기중” 우편투표 소송 대혼란 예고<br>
		</h3>
		<img src="../img/1.jpg" width="100%" style="margin-bottom: -15px">
		<p align="center" style="font-size: 9pt">최종 승자는… 3일(현지 시간) 실시된 미국
			대선에서 도널드 트럼프 대통령과 조 바이든 민주당 후보가 접전을 벌이면서 당선자가 확정되지 않아 혼전 양상을 보이고 있다.
			펜실베이니아 등 6개 주의 개표가 마무리돼야 당선자의 윤곽이 명확해질 것으로 보인다. 개표 초반 우세를 보인 트럼프 대통령은
			4일 오전 2시경 백악관에서 “우리가 이번 선거에서 이겼다”고 승리 선언을 했다(위쪽 사진). 바이든 후보는 델라웨어주
			윌밍턴 자택에서 “모든 표가 개표될 때까지는 끝난 것이 아니다”라고 맞섰다. 워싱턴·윌밍턴=AP 뉴시스</p>
		<p>
			3일(현지 시간) 미국 대통령 선거가 실시됐지만 5일 오전 1시(한국 시간) 현재 도널드 트럼프 대통령과 조 바이든 민주당
			대선 후보 모두 538명 중 과반인 270명을 확보하지 못했다. 양측이 모두 승리를 주장하는 상황에서 당선자 확정이 늦어지면
			법적 소송으로 이어질 가능성이 높다는 관측이 나온다. <br>
			<br> 트럼프 대통령은 29명의 선거인단이 걸려 있는 플로리다주에서 51.2%를 득표해 47.8%에 그친 바이든
			후보를 제쳤다. 여론조사 지지율에서 뒤졌던 ‘선벨트’의 노스캐롤라이나와 조지아에서도 2%포인트가량 앞서고 있다.
			펜실베이니아에서는 54.2% 대 44.5%로 앞서고 있다. <br>
			<br> 반면 바이든 후보는 신경합주 가운데 하나로 꼽히는 애리조나주에서 개표율 86%인 상황에서 51.0% 대
			47.6%로 앞서고 있어 AP통신 등은 바이든 후보가 승리했다고 평가했다. 11명의 선거인단이 걸린 애리조나는 2016년
			대선에서는 트럼프 대통령이 이긴 곳이다. ‘러스트벨트’ 3개 주 가운데 위스콘신과 미시간에서 앞서고 있고, 네바다에서도
			근소한 차이로 우세하다.
		</p>
		<img src="../img/2.jpg" width="100%">
		<p>
			3일(현지 시간) 미국 대통령 선거가 실시됐지만 5일 오전 1시(한국 시간) 현재 도널드 트럼프 대통령과 조 바이든 민주당
			대선 후보 모두 538명 중 과반인 270명을 확보하지 못했다. 양측이 모두 승리를 주장하는 상황에서 당선자 확정이 늦어지면
			법적 소송으로 이어질 가능성이 높다는 관측이 나온다. <br>
			<br> 트럼프 대통령은 29명의 선거인단이 걸려 있는 플로리다주에서 51.2%를 득표해 47.8%에 그친 바이든
			후보를 제쳤다. 여론조사 지지율에서 뒤졌던 ‘선벨트’의 노스캐롤라이나와 조지아에서도 2%포인트가량 앞서고 있다.
			펜실베이니아에서는 54.2% 대 44.5%로 앞서고 있다. <br>
			<br> 반면 바이든 후보는 신경합주 가운데 하나로 꼽히는 애리조나주에서 개표율 86%인 상황에서 51.0% 대
			47.6%로 앞서고 있어 AP통신 등은 바이든 후보가 승리했다고 평가했다. 11명의 선거인단이 걸린 애리조나는 2016년
			대선에서는 트럼프 대통령이 이긴 곳이다. ‘러스트벨트’ 3개 주 가운데 위스콘신과 미시간에서 앞서고 있고, 네바다에서도
			근소한 차이로 우세하다. <br>
			<br> 현재 트럼프 대통령은 213명, 바이든 후보는 238명의 선거인단을 확보한 상태여서 과반에 미치지 못한다.
			펜실베이니아, 미시간, 노스캐롤라이나, 조지아, 위스콘신, 네바다 등 총 83명의 선거인단이 걸린 6개 주는 개표율이 낮거나
			두 후보 간 격차가 작아서 승패를 결정하지 못하고 있다. 펜실베이니아와 노스캐롤라이나는 선거일 이후 일정 기간 내에 도착한
			우편투표도 인정하고 있어서 박빙의 승부가 펼쳐질 경우 결과 확정이 늦어질 수 있다. <br>
			<br> 트럼프 대통령은 현지 시간 4일 새벽 백악관에서 입장 발표를 통해 “우리가 이번 선거에서 이겼다”고 사실상
			‘승리 선언’을 하면서 선거 결과에 대해 “경이롭다”고 말했다. 반면 바이든 후보는 델라웨어주 윌밍턴 자택 인근에 마련된
			행사장에서 한 연설에서 “이번 대선의 승리로 가고 있다고 본다”며 “모든 표가 개표될 때까지는 끝난 것이 아니다”라고
			맞섰다. <br>
			<br> 우편투표 개표 지연 등으로 인해 당선자 확정이 늦어질 경우 소송으로 이어지면서 결국 대법원에서 결정을 하는
			상황이 올 수 있다. 트럼프 대통령은 “(개표가 늦어지면) 우리는 (연방)대법원으로 갈 것”이라고 말했고, 바이든 후보 측은
			“이를 저지하기 위한 법률팀이 대기하고 있다”고 밝혔다. <br>
			<br> 워싱턴=이정은 특파원 lightee@donga.com <br>
			<br>
		</p>
		<div>
			<a href="https://media.naver.com/channel/promotion.nhn?oid=020">
				▶ 네이버에서 [동아일보] 채널 구독하기</a><br> <a
				href="https://original.donga.com/2020/lost4"> ▶ 증발에 운다…그렇게 부모가
				되지 못했다</a><br> <a href="https://www.donga.com/news/dongatalks">
				▶ “말이 안 통해”… 극과 극이 만난다면?</a><br>
		</div>
		<div>
			<p>ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지</p>
		</div>
	</div>
</body>
</html>